/* %@ Charge: %d%%, amperage: %d, plugged: %@, charging: %@ */
"%@ Charge: %d%%, amperage: %d, plugged: %@, charging: %@" = "%1$@ Aufladung: %2$d%%, Amper: %3$d, verbunden: %4$@, ladend: %5$@";

/* %d cycles */
"%d cycles" = "%d Zyklen";

/* %d entries */
"%d entries" = "%d Einträge";

/* %d minutes */
"%d minutes" = "%d Minuten";

/* %d months */
"%d months" = "%d Monate";

/* %d year(s), %d month(s) */
"%d year(s), %d month(s)" = "%1$d Jahr(e), %2$d Monat(e)";

/* %dh:%.2dm */
"%dh:%.2dm" = "%1$dh:%2$.2dm";

/* %m/%d/%Y */
"%m/%d/%Y" = "%d.%m.%Y";

/* +++ Awake from Sleep +++ */
"+++ Awake from Sleep +++" = "+++ Wieder aufgewacht +++";

/* +++ Battery charge interrupted +++ */
"+++ Battery charge interrupted +++" = "+++ Batterie-Aufladung unterbrochen +++";

/* +++ Battery has been charged +++ */
"+++ Battery has been charged +++" = "+++ Batterie wurde geladen +++";

/* +++ Battery is now charging +++ */
"+++ Battery is now charging +++" = "+++ Batterie wird nun geladen +++";

/* +++ Switching to AC Power +++ */
"+++ Switching to AC Power +++" = "+++ Wechsel zu Energie vom Netzteil +++";

/* --- Going to Sleep --- */
"--- Going to Sleep ---" = "--- Gehe schlafen ---";

/* --- Switching to Battery Power --- */
"--- Switching to Battery Power ---" = "--- Wechsel zu Energie von Batterie ---";

/* . %@ to empty */
". %@ to empty" = ". %@ bis leer";

/* . %@ to full charge */
". %@ to full charge" = ". %@ bis zur vollen Aufladung";

/* 1 hour */
"1 hour" = "1 Stunde";

/* === Application started === */
"=== Application started ===" = "=== Anwendung gestartet ===";

/* === Monitoring resumed === */
"=== Monitoring resumed ===" = "=== Überwachung wieder aufgenommen ===";

/* === Monitoring stopped === */
"=== Monitoring stopped ===" = "=== Überwachung gestoppt ===";

/* === System is shutting down === */
"=== System is shutting down ===" = "=== System fährt herunter ===";

/* AC adapter */
"AC adapter" = "Netzteil";

/* Added shared battery #%d on %@ */
"Added shared battery #%d on %@" = "Gemeinsam genutzte Batterie #%1$d hinzugefügt auf %2$@";

/* Alerts */
"Alerts" = "Alarme";

/* Amperage */
"Amperage" = "Amper";

/* battery */
"battery" = "Batterie";

/* Battery Changed */
"Battery Changed" = "Batterie gewechselt";

/* Battery Details */
"Battery Details" = "Batterie-Details";

/* Battery Exhausted */
"Battery Exhausted" = "Batterie erschöpft";

/* Battery Low */
"Battery Low" = "Batterie schwach";

/* Calculating... */
"Calculating..." = "Berechnen...";

/* Cancel */
"Cancel" = "Abbrechen";

/* Capacity */
"Capacity" = "Kapazität";

/* Charge */
"Charge" = "Aufladung";

/* Charge Started */
"Charge Started" = "Aufladung gestartet";

/* Charge Stopped */
"Charge Stopped" = "Aufladung gestoppt";

/* Charge: %d%% */
"Charge: %d%%" = "Aufladung: %d%%";

/* Charge: %d%%, voltage: %dmV, amperage: %dmA (peak: %dmA), plugged: %@, charging: %@, cycle count: %d */
"Charge: %d%%, voltage: %dmV, amperage: %dmA (peak: %dmA), plugged: %@, charging: %@, cycle count: %d" = "Aufladung: %1$d%%, Voltzahl: %2$dmV, Amperzahl: %3$dmA (Höchsstand: %4$dmA), verbunden: %5$@, ladend: %6$@, Anzahl Zyklen: %7$d";

/* Charging */
"Charging" = "Ladend";

/* Chart View */
"Chart View" = "Tabellen-Ansicht";

/* Clear Log */
"Clear Log" = "Log-Datei leeren";

/* Could not write to file %@ */
"Could not write to file %@" = "Konnte Datei %@ nicht schreiben";

/* Current Charge: %d%% */
"Current Charge: %d%%" = "Momentane Aufladung: %d%%";

/* Cycle Count */
"Cycle Count" = "Anzahl Zyklen";

/* Cycle count or maximum capacity changed. Adding a snapshot */
"Cycle count or maximum capacity changed. Adding a snapshot" = "Anzahl Zyklen oder maximale Kapazität geändert. Füge Snapshot hinzu.";

/* Date */
"Date" = "Datum";

/* Demo Battery */
"Demo Battery" = "Demo-Batterie";

/* Details */
"Details" = "Details";

/* Diagnostics */
"Diagnostics" = "Diagnose";

/* Energy Saver */
"Energy Saver" = "„Energy Sparen”";

/* Error writing to file */
"Error writing to file" = "Fehler beim Datei-Schreiben";

/* Evaluation license */
"Evaluation license" = "Evaluations-Lizenz";

/* Export */
"Export" = "Export";

/* Family pack license */
"Family pack license" = "Familien-Lizenz";

/* Found Shared Battery */
"Found Shared Battery" = "Gemeinsam genutzte Batterie gefunden";

/* General */
"General" = "Allgemein";

/* Gift license */
"Gift license" = "Geschenkte Lizenz";

/* Hide Battery Status */
"Hide Battery Status" = "Batteriestatus ausblenden";

/* Hide Sessions Browser */
"Hide Sessions Browser" = "Sitzungs-Browser ausblenden";

/* Hide Sidebar */
"Hide Sidebar" = "Sidebar ausblenden";

/* Inspect */
"Inspect" = "Inspizieren";

/* Inspect Session */
"Inspect Session" = "Inspektor";

/* Later */
"Later" = "Später";

/* License expired */
"License expired" = "Lizenz abgelaufen";

/* Max Capacity */
"Max Capacity" = "Maximale Kapazität";

/* MiniBatteryLogger Battery Data Sharing */
"MiniBatteryLogger Battery Data Sharing" = "MiniBatteryLogger Batterie-Daten-Sharing";

/* Monitoring Started */
"Monitoring Started" = "Überwachung gestartet";

/* Monitoring Stopped */
"Monitoring Stopped" = "Überwachung gestoppt";

/* Never */
"Never" = "Nie";

/* no */
"no" = "nein";

/* No */
"No" = "Nein";

/* No Snapshots */
"No Snapshots" = "Keine Snapshots";

/* Not available */
"Not available" = "Nicht verfügbar";

/* Not Eligible */
"Not Eligible" = "Nicht auswählbar";

/* Now monitoring battery %d on %@ */
"Now monitoring battery %d on %@" = "Überwache nun Batterie %1$d auf %2$@";

/* OK */
"OK" = "OK";

/* Open Energy Saver */
"Open Energy Saver" = "„Energy Sparen” öffnen";

/* Open Log */
"Open Log" = "Log-Datei öffnen";

/* Open Log in Console */
"Open Log in Console" = "Log-Datei in Konsole öffnen";

/* Original Capacity */
"Original Capacity" = "Ursprüngliche Kapazität";

/* Plugged */
"Plugged" = "Verbunden";

/* Power Source Changed */
"Power Source Changed" = "Energiequelle gewechselt";

/* Power source: %@ */
"Power source: %@" = "Energiequelle: %@";

/* Print Document */
"Print Document" = "Dokument drucken";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Registrierung";

/* Restart now */
"Restart now" = "Jetzt neu starten";

/* Restart required */
"Restart required" = "Neustart erforderlich";

/* Resume */
"Resume" = "Wiederaufnehmen";

/* Resume Monitoring */
"Resume Monitoring" = "Überwachung wiederaufnehmen";

/* Session */
"Session" = "Sitzung";

/* Session started %@ at %@, monitoring for %@ h */
"Session started %@ at %@, monitoring for %@ h" = "Sitzung startete %1$@ am %2$@, überwache schon %3$@ h";

/* Sessions */
"Sessions" = "Sitzungen";

/* Sessions Browser */
"Sessions Browser" = "Sitzungs-Browser";

/* Setting the value to zero will disable the warnings. Are you sure? */
"Setting the value to zero will disable the warnings. Are you sure?" = "Wenn Sie diesen Wert auf Null setzen werden die Warnungen unterdrückt. Sind Sie sicher?";

/* Shared battery #%d on %@ no longer available */
"Shared battery #%d on %@ no longer available" = "Gemeinsam genutzte Batterie #%1$d auf %2$@ nicht länger verfügbar";

/* Shared Battery Removed */
"Shared Battery Removed" = "Gemeinsam genutzt Batterie entfernt";

/* Sharing */
"Sharing" = "Sharing";

/* Shift */
"Shift" = "Umschalten";

/* Shift Chart */
"Shift Chart" = "Tabelle umschalten";

/* Show Battery Status */
"Show Battery Status" = "Batteriestatus einblenden";

/* Show Sessions Browser */
"Show Sessions Browser" = "Zeige Sitzungs-Browser";

/* Show Sidebar */
"Show Sidebar" = "Sidebar anzeigen";

/* Single user license */
"Single user license" = "Einzel-Nutzer Lizenz";

/* Site license */
"Site license" = "Standort-Lizenz";

/* Snapshot Grabbed */
"Snapshot Grabbed" = "Snapshot gemacht";

/* Software Update */
"Software Update" = "Software-Aktualisierung";

/* Start date: %@, expiration date: %@, license type: %@ */
"Start date: %@, expiration date: %@, license type: %@" = "Start-Datum: %1$@, Ablauf-Datum: %2$@, Lizenz-Typ: %3$@";

/* Stop */
"Stop" = "Stopp";

/* Stop Monitoring */
"Stop Monitoring" = "Überwachung stoppen";

/* Switching to AC Power */
"Switching to AC Power" = "Wechsel zu Energie vom Netzteil";

/* Switching to Battery Power */
"Switching to Battery Power" = "Wechsel zu Energie von der Batterie";

/* Test Notification */
"Test Notification" = "Test-Benachrichtigung";

/* The battery has reached the %d%% of its original capacity */
"The battery has reached the %d%% of its original capacity" = "Die Batterie hat %d%% ihrer ursprünglichen Kapazität erreicht";

/* The license you entered was valid, but has already expired */
"The license you entered was valid, but has already expired" = "Die eingegebene Lizenz war korrekt, ist jedoch schon abgelaufen";

/* This battery is not eligible for the iBook G4 and PowerBook G4 Battery Exchange program */
"This battery is not eligible for the iBook G4 and PowerBook G4 Battery Exchange program" = "Diese Batterie fällt nicht unter das iBook G4 und PowerBook G4 Batterie-Austausch-Programm";

/* This is a test notification */
"This is a test notification" = "Dies ist eine Test-Benachrichtigung";

/* This Mac */
"This Mac" = "Dieser Mac";

/* This setting requires the restart of the application to be effective. You may restart the application right now or later. */
"This setting requires the restart of the application. You may restart the application right now or later." = "Diese Einstellung benötigt einen Neustart des Programms. Sie können dies jetzt oder später tun.";

/* Type */
"Type" = "Typ";

/* Unknown */
"Unknown" = "Unbekannt";

/* Version %@ (%@) */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* View */
"View" = "Ansicht";

/* Voltage */
"Voltage" = "Volt";

/* Warning disabled */
"Warning disabled" = "Warnungen unterdrückt";

/* Yes */
"Yes" = "Ja";

/* yes */
"yes" = "ja";

/* Zoom */
"Zoom" = "Vergrößerung";

